<?php echo css('css/static.css') ?>
<div class='info-panel'>
	<div id='howtoorder' class="section">
		<h1>如何訂購</h1>
		<br />
<pre>
<strong>如何在Casimira網上商店購物</strong>

購物方法輕鬆方便，只需幾個簡單步驟：
	1. 參閱我們的網上產品目錄，按產品種類挑選心目中的產品。
	2. 點擊喜歡的產品以放大圖像，查看顏色選擇等詳盡資料。
	3. 當找到了想購買的產品，選擇合適的尺碼和顏色，再按「加入購物袋」。
	4. 繼續盡情購物，或登入以繼續您的訂購程序。
	5. 輸入送貨資料和付款方法以確認訂單。
	6. 最後請您確認訂單資料，我們並會向您寄出一封電郵以作記錄

某特別情況下，系統或會錯誤列出某些缺貨或不存在的產品、顏色或尺碼選擇，假如以上情況出現，我們將保留取消有關訂單的權利。

<strong>收藏清單</strong>

假如您希望稍後購買某件產品，您可以將該產品從「購物袋」移到「收藏清單」當中，讓您日後再購物時更容易找回心儀的選擇。

<strong>訂單狀態</strong>

如欲查看目前的訂單狀態，請登入帳戶並選擇「我的訂單」，點擊有關的訂單編號以檢視訂單詳情。

<strong>缺貨產品</strong>

假如您所訂購的產品目前缺貨，我們將會在訂單中取消該項目並通知您。您毋須為尚未付運的產品付款。

<strong>多個送貨地址</strong>

每張訂單只限輸入一個送貨地址。假如您想將不同產品運送至不同地址，請分開為多張訂單。為了讓您日後購物倍添方便，系統會自動儲存所有已輸入的地址於「我的帳戶」中的送貨地址一欄。

<strong>付款方法</strong>

我們接受以下信用卡：

	-Visa
	-萬事達卡(MasterCard)
	-美國運通卡 (American Express)

<strong>貨幣</strong>

所有產品價錢均以您所選擇的付款貨幣顯示。您可以在網頁頂部選擇顯示為港元(HKD)或美元(USD)。
</pre>
	</div>
</div>