<?php echo css('css/static.css') ?>
<div class='info-panel'>
<div id='privacy' class="section">
<h1>私隱政策</h1>
<br/>
<pre>
個人資料（私隱）政策聲明（「聲明」）

    收集政策及目的

    我們（Casimira企業有限公司）承諾會完全符合香港法例第486章《個人資料（私隱）條例》的規定。為達到此目的，我們會確保我們的員工達至最嚴謹的安全及保密指標。

    懇請您細讀此聲明，以了解我們於處理您於www.casimira.com（「本網站」）向我們提供的個人資料時，所採用的政策及慣例。如您使用本網站，則表示已同意我們根據聲明收集、使用及披露您的個人資料。

    務請注意，本聲明所載的條文或會於我們認為需要時不時予以更新、修訂、更改及修改。　您於作出修訂後繼續使用本網站，將被視為接納經修改的聲明。您有責任定期查閱聲明中所作出的任何修改。

    聲明備有中文及英文版本，中、英文版本的聲明如有任何歧異或不一致之處，概以英文版本為準。
    收集個人資料的用途

    在使用本網站的過程中，您或會披露或被要求提供個人資料。為令您可受惠於及享用我們提供的各項服務、資訊及推廣資料，我們需要向您收集若干個人詳細資料。儘管您並無義務提供本網站所要求的數據及資料，惟倘您未能提供所需資料，我們將不能向您提供服務、資訊及推廣資料。

    我們於本網站收集的資料及數據會用於（包括但不限於）以下用途：
    2.1 	向您提供我們的各項服務、網上購物、營銷材料、項目資訊及推廣訊息（例如Casimira的宣傳郵件）；
    2.2 	處理及跟進服務要求、查詢及投訴；
    2.3 	就與您使用本網站及／或我們提供的服務有關的行政通告及通訊，與您聯絡；
    2.4 	協助我們的未來營銷發展及／或與第三方舉行聯合推廣活動；
    2.5 	核實您的身份；
    2.6 	取得有關網站使用者統計數據，以分析網站的使用狀況，從而協助其進一步發展；及
    2.7 	檢討我們宣傳及營銷活動的效果。

    務請注意，如您為13歲以下人士，我們懇請您於使用本網站所提供的任何服務前，先行取得對您有家長責任的人士（例如您的家長或監護人）的同意，彼等可透過onlinecs@casimira.com聯絡我們的顧客服務主任。
    收集本網站使用者的個人數據

    您進入本網站時，我們會紀錄您的域名服務器地址及／或電郵地址，跟蹤您所瀏覽的頁面，並於「cookies」內儲存有關資料。這個程序會在您不知悉的情況下進行。一般而言，我們會利用「cookies」估算受眾規模、估計本網站內各部分的受歡迎程度，跟蹤使用者的走向及參加推廣活動的人次，以及計量使用者的人流模式。除第4段所列明的情況外，以「cookies」方式收集的資料及數據將不予披露。
    轉交及披露個人資料

    我們不會在未經您同意下向第三方出售、出租及買賣從您取得的個人資料(無論是全部或部分)。

    我們同意採取所有可行步驟，將您個人資料保密及／或不予披露，惟在以下情況，上述資料及數據或會予以披露及／或轉交：
    4.1 	向經我們正式授權可使用上述資料及／或數據的任何第三方供應商或服務供應商提供資料，有關人士將協助我們的服務；
    4.2 	向經我們正式授權可使用上述資料及／或數據的任何代理人、顧問、附屬公司或聯營公司提供資料；
    4.3 	當我們需要保障及維護我們的權益及財產時；
    4.4 	當我們認為我們必須提供資料以遵守適用法律法規時；及
    4.5 	當我們認為必須提供資料以維持及改進我們服務時。

    如您使用本網站，則會被視為已同意、准許及授權我們在上述情況下，披露及轉交您的個人資料。
    連接至其他網頁

    為向您提供更多資訊，本網站會提供其他網頁的連結，包括但不限於若干社交媒體網站（例如Facebook及新浪微博）。當您瀏覽該等其他網頁及使用當中所提供的服務時，您的個人資料或會被收集。倘您決定點擊本網站的廣告及超連結，使您連接至另一網頁，則對您視為私人及保密的個人資料的保障或會於該等其他網頁上顯露。

    聲明僅適用於本網站。茲提醒您，聲明並不保障您的個人資料在本網站以外的網頁可能會承受的風險。如有需要，您可於您的電腦／瀏覽器上調整對該等其他網頁的私隱／保安設定。為更有效地保障您的私隱權，懇請您參閱該等其他網頁的私隱政策。我們概不為您使用該等其他網頁承擔任何責任或法律責任。
    安全

    我們重視以保障從您收集得來的個人資料。我們將致力確保您的個人資料受到保護，不被未經授權地存取。我們已實施適當的電子及管理措施以維護、保護和保障您的個人資料。

    您所提供的一切個人資料將以SSL技術加密及轉移至我們的伺服器或經我們正式授權的第三方的其他伺服器，並將配合合適的電子密碼工具，以電子方式儲存。該等個人資料僅可由我們或經我們授權的第三方的授權人員存取，而該等人員於存取相關個人資料時會被指示細閱聲明當中的條款。

    請您放心，您的個人資料僅會用於需要達成上文第2段所述的收集目的，除非您要求我們停止將資料使用於該等用途。如您有此要求，或會使我們未能繼續向您提供服務、資訊及／或推廣資料，使您可於日後受惠。
    營銷資料

    我們或會根據您向我們提供的個人資料，不時向您傳送營銷及推廣資料，以及有關我們的產品、服務及類似事項的資料。倘您不希望收到我們的營銷及推廣資料及資訊，您可電郵至onlinecs@casimira.com或郵遞至香港九龍大角咀海輝道八號浪澄灣一樓致函我們的顧客服務主任表示不參與。
    存取數據

    您可於任何時間存取、修改及／或索取您於我們的記錄中儲存的個人資料。您可電郵至onlinecs@casimira.com或以書面方式送交至香港九龍大角咀海輝道八號浪澄灣一樓，致函我們的顧客服務主任，以行使您的權利。我們會盡量於收到您上述要求後40天內回應，不過可能需要向您收取合理的費用。收到上述請求後，我們或會要求您提供個人詳細資料以核實您的身份。
    查詢

    如有任何查詢，請以電郵（onlinecs@casimira.com）或書面方式送交以下地址與我們聯絡：

    Casimira有限公司
		</pre>
</div>
</div>