<?php echo css('css/static.css') ?>
<div class='info-panel'>
<div class="section">
<h1>使用條款</h1>
<br/>
<pre>
歡迎使用由Casimira企業有限公司(「Casimira」) 營運的www.casimira.com.hk (「本網站」)。請您仔細閱讀規管您使用本網站及／或站內資料的使用條款。

於整個本網站中，「我們」指Casimira。

若您使用本網站，即您已同意受使用條款約束，並接納於本網站內所刊登的「個人資料（私隱）政策聲明」（「該聲明」）。

我們保留權利在沒有通知您的情況下不時更改使用條款。您於該等變動後持續使用本網站將被視為接納經修改的使用條款。倘您於任何時間不同意使用條款，請勿使用本網站。

使用條款備有中文及英文版本，若中、英文版本之間有任何歧異或不一致之處，概以英文版本為準。

1. 使用本網站
    1.1 	本網站僅可以合法方式用於合法用途。您同意遵守有關本網站的所有適用法律法規。
    1.2 	您切勿侵害或試圖侵害本網站的安全，包括但不限於存取並非供您使用的資料、登入並無授權您存取的伺服器、探索、掃描或測試本網站所運用的系統或網絡的漏洞、違反本網站所採納的安全或認證措施，以及干擾其他使用者瀏覽或使用本網站。
    1.3 	您不得濫用本網站，蓄意引入病毒、木馬程式、蠕蟲病毒及邏輯炸彈，或任何其他惡意或技術上有害的素材，且不得以任何方式（包括但不限於透過阻斷服務攻擊或分散式阻斷服務攻擊）攻擊本網站。
    1.4 	倘您違反或侵犯，或我們懷疑您已違反或侵犯或試圖違反或侵犯使用條款的任何條文或任何適用法律法規，我們有絕對權力驅逐您及阻止您再次瀏覽本網站（包括但不限於封截您的網際協定位址（IP Address）），而不會向您作出任何通知及賠償。
    1.5 	您違反或試圖違反使用條款（包括但不限於本條款1），將令您須承擔民事責任及有可能須承擔刑事責任，而我們會於認為必須及合宜的情況下，向您採取法律行動，包括但不限於向相關執法機關舉報及向彼等披露您的身份。

2. 知識產權
    2.1 	本網站所有內容（包括但不限於文字、設計、圖片、圖表、標誌、圖標、圖像、排版、品牌、插圖、音頻和視頻片段、介面、代碼、軟件、其匯集、選取及排列的方式，以及本網站載有的其他專有材料）屬於我們、我們的聯屬公司（包括但不限於我們的控股公司、附屬公司及其他集團成員公司）（「聯屬公司」）、特許人或其他第三方的獨家財產，並受版權、商標、服務商標及／或其他所有權法所保障。
    2.2 	於不違反條款2.1的原則下，所有本網站採用的商標為我們或我們的聯屬公司及第三方特許人的已註冊或未註冊的商標，受商標法所保護。本網站所載不得被詮釋為授出（不論以默示、不容反悔或其他方式）任何特許權或權利以使用本網站所展示的任何商標。
    2.3 	您可存取、複製、下載及列印本網站所載的材料，唯僅可供您作非商業個人用途，且不會以任何方式修改或刪除於該等材料內的任何版權、商標或其他所有權通知。您不會透過該等存取、複製、下載及列印而從有關素材獲得任何權利、所有權或權益。
    2.4 	未經我們事先書面准許，嚴禁以使用條款容許以外的方式使用本網站任何素材（部分或全部）（包括但不限於修改、刪除、分發、轉送、轉載、廣播、刊登、呈示、授權、彷製、轉讓或出售、或作商業性開發或創作衍生作品），或將本網站用於與我們或我們的聯屬公司的業務有所競爭的用途。

3. 本網站的內容
    3.1 	本網站的維護，以及所有於本網站呈列的材料及資訊僅旨在供您作個人娛樂、資訊、教育及／或通訊用途，切勿視之為我們以任何方式出售任何貨品或提供任何服務的要約。為免生疑問，本網站所展示的產品圖像僅供參考。倘您擬在線購買我們的產品，請到我們（或我們的聯屬公司）所營運的「地區網站」（其連結已於本網站提供），屆時您將受該「地區網站」的相關適用條款及條件所約束。
    3.2 	我們並不保證本網站所載或提供有關本網站的資料的準確性、完整性、及時性、用途及其他素質，且不會就任何因本網站所載資料產生及／或與本網站資料有關的任何性質的損失（無論我們有否合理地得悉或獲告知其可能性）負上任何責任。在任何情況下，您不應僅依賴本網站中任何素材作為決策基準，而不去查找第一手及更準確、完整與及時的資料來源。您須自行承擔因依賴本網站內素材而產生的風險。
    3.3 	任何於本網站上的輸入錯誤、文書或其他錯誤或遺漏將會由我們隨時修正而無需承擔任何責任。
    3.4 	我們保留權利在通知或沒有通知您的情況下暫時或永久地修改或撤回本網站（或當中任何部分）。於任何情況下，我們不會就本網站的任何修改或撤回向您承擔任何責任。

4. 通訊及所提交資料
    4.1 	您同意及准許透過本網站或就本網站向我們披露、提交或建議的任何及所有意見、訊息、數據、建議、設計、概念及其他項目或素材（統稱為「所提交資料」）並非保密（惟不包括按照或關於本網站內「特許經營商機」及「人才招聘」及我們不時告知的任何其他環節的所提交資料）。我們並無責任(i)維護提交的保密性（不包括與前述的除外所提交資料有關者）；(ii)因為或就使用任何所提交資料向您或任何人士支付補償；或(iii)回應任何所提交資料。
    4.2 	您聲明及保證您所提交的資料不得(i)違反任何適用法律法規；(ii)侵犯其他人士的版權、商標、交易保密或其他知識產權，或侵犯他人的私隱或公開資料或其他個人權利；(iii) 含有誹謗、破壞名譽、淫穢、色情、造謠中傷、威脅、辱罵或仇恨成份；(iv)宣傳或招徠資金、貨品、服務，或散播任何垃圾郵件、大量寄發郵件、連鎖信、計劃及其他形式的招徠（除非本網站性質需要進行該等活動）；或(v)載有病毒、木馬程式、蠕蟲程式、毀損檔案、或其他對他人電腦構成損害的素材。
    4.3 	您不得使用虛假電郵地址、冒充任何人士或團體，或以其他方式就所提交資料的來源誤導我們。
    4.4 	倘您透過本網站作出任何所提交資料，則您已無條件地授予我們及我們的聯屬公司非獨家、免特許費、永久、不可撤回及可全面分授的權利，以使用、轉載、修改、改編、發佈、翻譯、創作衍生作品，以不同媒體（受條款4.1所限）於世界各地分發及展示該等素材，並進行其他合法用途，而不須向您或任何其他人士支付任何補償。

5. 連結至其他網站

    倘本網站提供往其他由我們的聯屬公司或任何其他第三方營運的網站的連結，該等連結僅為方便您使用，不應視作我們以任何形式支持批准該等網站的內容。倘您瀏覽該等網站，須自行承擔您的風險，並受有關網站內的適用條款及條件所限。我們不會就該等網站是否存在，以及當中所載的內容承擔任何責任，且不會就此發表任何聲明、保證或承諾（不論為明示或暗示）。我們不會就因您使用該等網站而產生的任何損失、損害及其他責任而負責。任何有關該等網站的問題或意見應向該等網站的營運商及／或擁有人反映。

6. 免責聲明及責任限制

    6.1 	鑒於科技及在線環境屬不可預測，我們並不保證（不論明示或暗示）本網站的功能、運作或連接能力會不受干預及無誤，亦不保證當中的缺陷會得到修正，或本網站或可供本網站使用的伺服器將無病毒、木馬程式、蠕蟲程式或其他有害成份。您有責任確保您備有合適的設備以正常瀏覽及使用本網站，並排除任何可能損害您電腦的事項。我們不會就由您使用或未能瀏覽本網站及／或與之有關的任何事項承擔責任。
    6.2 	本網站及其內容按「現狀」提供，風險須由您自行承擔，且無任何形式的保證。在適用法律法規所允許的最大程度下，我們不會就本網站及當中所載資訊概不作出任何形式的保證（不論明示或暗示）。
    6.3 	我們不會就任何因天災、火災、洪澇、意外、暴亂、戰爭、恐怖襲擊、政府干預、禁運、示威、勞資糾紛、設備故障（包括但不限於互聯網系統故障），或任何超出我們合理控制的原因，而直接或間接引致我們未能、延誤及違反我們的責任及義務而承擔任何責任。
    6.4 	在不違反條款6的原則下，並受適用法律法規所限，我們就有關您使用本網站而產生的全部申索所承擔的責任總額將以港幣50元為上限。

7.  彌償

    您不可撤回地及無條件地同意就您使用本網站或違反使用條款所產生及／或與此有關的索賠、行動、要求、債項、開支、損失、損害及其他費用，向我們、我們的高級職員、董事、代理人、僱員、承辦商、加盟商、授權人、特許人、其他代表及聯屬公司作出辯護、彌償及令其免受損害。

8. 私隱政策

    我們尊重您的私隱，並致力於保護您的個人資料。詳情請參閱該<a href="#privacy">聲明</a>。

9.  完整協議

    使用條款構成我們與您就使用本網站所訂立的完整協議，且替代及取代所有其他通訊（書面或口頭）、討論、信函及有關標的事項而訂立的合約。

10. 分配

    未經我們事先書面准許下，您不得轉授或轉讓您於使用條款項下具有的任何權利及責任。

11. 豁免

    我們未能或延誤行使使用條款項下的任何權利、權力或糾正並不構成相關豁免，且任何單一或部分行使相同項目，不會妨礙我們進一步行使相同項目或行使任何其他權利、權力或糾正。在不規限上文所述之下，我們就您違反使用條款任何條文所作的豁免不得視作其後違反相同條文或本使用條款任何其他條文的豁免。

12. 分割性

    使用條款所載每項條款的條文須予獨立執行，而其有效性不會因任何其他條文失效而受影響。倘使用條款的任何條文被釐定為不合法、無效或不可執行，其餘使用條款條文的有效性及執行性將不受影響，而為取代該等不合法、無效或不可執行的條文，須加入一項或更多相近而按照適用法例屬於合法、有效而且可予執行的條文，作為使用條款的一部分。

13. 規管法例及糾紛排解

    使用條款須受中華人民共和國香港特別行政區（「香港特別行政區」）法例規管，並據此進行詮釋。您不可撤回地同意香港特別行政區法院就任何使用條款或其違反、終止及失效所產生或與之有關連的任何索賠或糾紛，具有獨家司法管轄權。

14. 查詢

    倘您對本網站有任何查詢，請電郵至onlinecs@casimira.com。我們會在可行情況下盡量即時回應您的每項查詢，但我們不會就任何延誤回應或不回應承擔責任及／或法律責任。
	</pre>
</div>
</div>